<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Ссылка на сброс пароля была отправлена.',
    'throttled' => 'Подождите перед повторной попыткой.',
    'token' => 'Ошибочный код сброса пароля.',
    'user' => 'Не удалось найти пользователя с указанным электронным адресом.',

];
